<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>

<html>

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=clevice-width, initial-scale=1, minimum-scale=1, maximum-scale=1, user-scalable=no">

    <link rel='stylesheet' id='reset-css' href='../css/reset.css' type='text/css' media='all'/>
    <link rel='stylesheet' id='common-css' href='../css/common.css' type='text/css' media='all'/>
    <link rel="stylesheet" type="text/css" href="../css/user_exhibition_detail.css">
    <link rel="stylesheet" type="text/css" href="../css/user_exhibit.gallery.css">
    <link rel="stylesheet" type="text/css" href="../css/user_sideMenu.css">

    <!--Script-->

    <script src="../js/jquery-3.6.0.js"></script>
    <script src="../js/user_side.js"></script>

    <title>Exhibition Now</title>
</head>

<body>

<div class="container">

    <!-- 사이드 메뉴  -->
    <div class="side-menu"></div>


    <!-- 메인 -->
    <div class="journalSection">

        <div class="box_img">
            <img class="journal_img" src="../resources/journal.png">
        </div>

        <div class="exhibit_info">

            <div class="info_head">
                <div class="head_title"><p class="p_title">사울 레이터   Saul Leiter :<br> 창문을 통해 어렴풋이 <br> Through the Blurry Window</p></div>
                <div class="head_limit"><p class="p_limit">2021.12.18—2022.5.29</p></div>
                <div class="head_book"><a>예매</a></div>
            </div>

            <div class="info_foot">
                <div class="description">
                    <p>
                        사울 레이터(1923-2013)는 컬러 사진의 선구적인 인물이다. 레이터는 20대에 뉴욕에 정착한 이후 평생 그곳에서 그림을 그리고, 사진을 찍었다. 그러나 그의 60여 년 사진 경력은 대부분 큰 주목을 받지 못했고, 그나마도 1980년대 이후 거의 잊혀진 이름이 되었다. 레이터가 1940년대부터 찍은 컬러 사진이 대중에게 공개되며 재평가가 이루어진 것은 그의 나이 80세를 훌쩍 넘은 2000년대 중반의 일이다. «사울 레이터: 창문을 통해 어렴풋이»는 레이터의 대표적인 컬러 사진과 같은 시기의 흑백 작품뿐만 아니라 미공개 컬러 슬라이드, 1950–60년대 패션 화보 등을 감상할 수 있는 전시다. 또한 가까운 사람들의 초상, 사진과 회화를 결합한 ‘페인티드 누드’까지 다양한 범주에 걸친 그의 예술적 자취를 함께 담는다. 그밖에도 사울 레이터와의 대화를 기록한 다큐멘터리 영화와 그가 세상을 떠난 뒤 남겨진 흔적들을 따라가며 레이터의 삶과 예술 세계를 충실히 재조명하고자 한다.
                        사울 레이터(1923-2013)는 컬러 사진의 선구적인 인물이다. 레이터는 20대에 뉴욕에 정착한 이후 평생 그곳에서 그림을 그리고, 사진을 찍었다. 그러나 그의 60여 년 사진 경력은 대부분 큰 주목을 받지 못했고, 그나마도 1980년대 이후 거의 잊혀진 이름이 되었다. 레이터가 1940년대부터 찍은 컬러 사진이 대중에게 공개되며 재평가가 이루어진 것은 그의 나이 80세를 훌쩍 넘은 2000년대 중반의 일이다. «사울 레이터: 창문을 통해 어렴풋이»는 레이터의 대표적인 컬러 사진과 같은 시기의 흑백 작품뿐만 아니라 미공개 컬러 슬라이드, 1950–60년대 패션 화보 등을 감상할 수 있는 전시다. 또한 가까운 사람들의 초상, 사진과 회화를 결합한 ‘페인티드 누드’까지 다양한 범주에 걸친 그의 예술적 자취를 함께 담는다. 그밖에도 사울 레이터와의 대화를 기록한 다큐멘터리 영화와 그가 세상을 떠난 뒤 남겨진 흔적들을 따라가며 레이터의 삶과 예술 세계를 충실히 재조명하고자 한다.
                        사울 레이터(1923-2013)는 컬러 사진의 선구적인 인물이다. 레이터는 20대에 뉴욕에 정착한 이후 평생 그곳에서 그림을 그리고, 사진을 찍었다. 그러나 그의 60여 년 사진 경력은 대부분 큰 주목을 받지 못했고, 그나마도 1980년대 이후 거의 잊혀진 이름이 되었다. 레이터가 1940년대부터 찍은 컬러 사진이 대중에게 공개되며 재평가가 이루어진 것은 그의 나이 80세를 훌쩍 넘은 2000년대 중반의 일이다. «사울 레이터: 창문을 통해 어렴풋이»는 레이터의 대표적인 컬러 사진과 같은 시기의 흑백 작품뿐만 아니라 미공개 컬러 슬라이드, 1950–60년대 패션 화보 등을 감상할 수 있는 전시다. 또한 가까운 사람들의 초상, 사진과 회화를 결합한 ‘페인티드 누드’까지 다양한 범주에 걸친 그의 예술적 자취를 함께 담는다. 그밖에도 사울 레이터와의 대화를 기록한 다큐멘터리 영화와 그가 세상을 떠난 뒤 남겨진 흔적들을 따라가며 레이터의 삶과 예술 세계를 충실히 재조명하고자 한다.
                        사울 레이터(1923-2013)는 컬러 사진의 선구적인 인물이다. 레이터는 20대에 뉴욕에 정착한 이후 평생 그곳에서 그림을 그리고, 사진을 찍었다. 그러나 그의 60여 년 사진 경력은 대부분 큰 주목을 받지 못했고, 그나마도 1980년대 이후 거의 잊혀진 이름이 되었다. 레이터가 1940년대부터 찍은 컬러 사진이 대중에게 공개되며 재평가가 이루어진 것은 그의 나이 80세를 훌쩍 넘은 2000년대 중반의 일이다. «사울 레이터: 창문을 통해 어렴풋이»는 레이터의 대표적인 컬러 사진과 같은 시기의 흑백 작품뿐만 아니라 미공개 컬러 슬라이드, 1950–60년대 패션 화보 등을 감상할 수 있는 전시다. 또한 가까운 사람들의 초상, 사진과 회화를 결합한 ‘페인티드 누드’까지 다양한 범주에 걸친 그의 예술적 자취를 함께 담는다. 그밖에도 사울 레이터와의 대화를 기록한 다큐멘터리 영화와 그가 세상을 떠난 뒤 남겨진 흔적들을 따라가며 레이터의 삶과 예술 세계를 충실히 재조명하고자 한다.
                        사울 레이터(1923-2013)는 컬러 사진의 선구적인 인물이다. 레이터는 20대에 뉴욕에 정착한 이후 평생 그곳에서 그림을 그리고, 사진을 찍었다. 그러나 그의 60여 년 사진 경력은 대부분 큰 주목을 받지 못했고, 그나마도 1980년대 이후 거의 잊혀진 이름이 되었다. 레이터가 1940년대부터 찍은 컬러 사진이 대중에게 공개되며 재평가가 이루어진 것은 그의 나이 80세를 훌쩍 넘은 2000년대 중반의 일이다. «사울 레이터: 창문을 통해 어렴풋이»는 레이터의 대표적인 컬러 사진과 같은 시기의 흑백 작품뿐만 아니라 미공개 컬러 슬라이드, 1950–60년대 패션 화보 등을 감상할 수 있는 전시다. 또한 가까운 사람들의 초상, 사진과 회화를 결합한 ‘페인티드 누드’까지 다양한 범주에 걸친 그의 예술적 자취를 함께 담는다. 그밖에도 사울 레이터와의 대화를 기록한 다큐멘터리 영화와 그가 세상을 떠난 뒤 남겨진 흔적들을 따라가며 레이터의 삶과 예술 세계를 충실히 재조명하고자 한다.
                    </p>
                </div>
            </div>
        </div>
    </div>





</div>
</body>
</html>